export const STAR_INPUT = [
    {
        type: "식당",
        star: [
            {
                name: "맛",
                label: [
                    "최악이에요",
                    "아쉬워요",
                    "평범해요",
                    "맛있어요",
                    "최고예요",
                ],
            },
            {
                name: "가격",
                label: [
                    "너무 비싸요",
                    "조금 비싸요",
                    "평범해요",
                    "저렴해요",
                    "가성비 최고예요",
                ],
            },
            {
                name: "분위기",
                label: [
                    "최악이에요",
                    "별로예요",
                    "평범해요",
                    "좋아요",
                    "분위기 최고예요",
                ],
            },
            {
                name: "서비스",
                label: [
                    "최악이에요",
                    "아쉬워요",
                    "평범해요",
                    "만족스러워요",
                    "친절 그 자체예요",
                ],
            },
        ],
    },
];
